
/* Class = "NSMenuItem"; title = "Edit Macro"; ObjectID = "1EA-ty-Kh4"; */
"1EA-ty-Kh4.title" = "Makroyu Düzenle";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "4sE-in-eNs"; */
"4sE-in-eNs.title" = "Etiket";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "6LR-8u-Lro"; */
"6LR-8u-Lro.title" = "Etiket";

/* Class = "NSMenuItem"; title = "Show Sync Status…"; ObjectID = "Aff-4d-LkH"; */
"Aff-4d-LkH.title" = "Senkrizasyon Durumunu Göster…";

/* Class = "NSMenuItem"; title = "Rename Macro…"; ObjectID = "LFE-CG-tDx"; */
"LFE-CG-tDx.title" = "Makroyu Yeniden Adlandır…";

/* Class = "NSMenuItem"; title = "Download Macro"; ObjectID = "WDj-zj-o0C"; */
"WDj-zj-o0C.title" = "Makroyu İndir";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "XSv-SP-pn0"; */
"XSv-SP-pn0.title" = "Etiket";

/* Class = "NSMenuItem"; title = "Delete Macro…"; ObjectID = "d2s-eJ-oD3"; */
"d2s-eJ-oD3.title" = "Makroyu Sil...";

/* Class = "NSMenuItem"; title = "Cancel Download"; ObjectID = "rBA-6b-NFe"; */
"rBA-6b-NFe.title" = "İndirmeyi İptal Et";
